<?php

if (!isset($GLOBAL_INCLUDE_CHECK)) die("Access Denied");


$GLOBAL_LANGUAGE_OBJ['el']['main_title'] = 'Τίτλος Website';


//Nav menu
$GLOBAL_LANGUAGE_OBJ['el']['nav_home'] = 'Αρχική';
$GLOBAL_LANGUAGE_OBJ['el']['accept_cookies'] = 'Αποδοχή cookies;';


$GLOBAL_LANGUAGE_OBJ['el']['privacy_policy_text'] = '<div class="row wedo-title">
    <div class="col-sm p-4 py-1">
        <h3 class="d-inline">Πολιτική Απορρήτου</h3>
    </div>
</div>
<div class="row">
    <div class="col-sm wedo-description legal p-4">
        <h4 class="Subtitle">Εισαγωγή</h4>
        <p class="text-left">Η ' .  $mainSettings->companySettings->companyName . ' ("εμείς", "εμάς", "μας") σέβεται την ιδιωτικότητά σας και δεσμεύεται να προστατεύει τα προσωπικά σας δεδομένα. Αυτή η Πολιτική Απορρήτου εξηγεί πώς συλλέγουμε, χρησιμοποιούμε και μοιραζόμαστε πληροφορίες για εσάς όταν χρησιμοποιείτε την ιστοσελίδα μας ' . str_replace('https://', '', $mainSettings->companySettings->companyUrl) . ' ("Υπηρεσία"). Χρησιμοποιώντας την Υπηρεσία μας, συμφωνείτε με τη συλλογή και χρήση πληροφοριών σύμφωνα με αυτή την πολιτική.</p>

        <h4 class="Subtitle">Τι Προσωπικά Δεδομένα Συλλέγουμε και Πώς τα Συλλέγουμε</h4>
        <p class="text-left"><strong>Φόρμες Ιστοσελίδας:</strong> Συλλέγουμε προσωπικές πληροφορίες όπως το όνομά σας, τη διεύθυνση email, τη χώρα διαμονής, το όνομα της εταιρείας, τον κλάδο και τις λεπτομέρειες της ερώτησής σας όταν συμπληρώνετε φόρμες στην ιστοσελίδα μας. Αυτές οι πληροφορίες χρησιμοποιούνται για να απαντήσουμε στα ερωτήματά σας.</p>
        <p class="text-left"><strong>Cookies και Web Beacons:</strong> Χρησιμοποιούμε cookies και web beacons για να συλλέγουμε δεδομένα σχετικά με το πώς χρησιμοποιείτε την ιστοσελίδα μας. Αυτό περιλαμβάνει πληροφορίες σχετικά με τις σελίδες που επισκέπτεστε, τη διάρκεια της επίσκεψής σας και τη διεύθυνση IP σας. Χρησιμοποιούμε επίσης το Google Analytics για να συλλέγουμε πληροφορίες σχετικά με την αλληλεπίδρασή σας με την ιστοσελίδα μας.</p>
        <p class="text-left"><strong>Αιτήσεις Εργασίας:</strong> Εάν υποβάλετε το βιογραφικό σας και άλλες προσωπικές λεπτομέρειες μέσω της σελίδας Καριέρας μας, χρησιμοποιούμε αυτές τις πληροφορίες για να σας εξετάσουμε για απασχόληση και για μελλοντικές ευκαιρίες.</p>
        <p class="text-left"><strong>Συνδρομές Επικοινωνίας:</strong> Συλλέγουμε το όνομά σας, τη διεύθυνση email και τις πληροφορίες της εταιρείας όταν εγγράφεστε στις επικοινωνίες μας. Παρακολουθούμε επίσης τις προτιμήσεις σας σχετικά με τα ενημερωτικά δελτία, το περιεχόμενο σκέψης ηγεσίας και το προωθητικό υλικό.</p>
        <p class="text-left"><strong>Επικοινωνίες Email:</strong> Παρακολουθούμε πότε λαμβάνετε, ανοίγετε, κάνετε κλικ σε συνδέσμους ή μοιράζεστε τα email μας. Για να διαγραφείτε από τις προωθητικές επικοινωνίες, κάντε κλικ στο σύνδεσμο διαγραφής στα email μας.</p>
        <p class="text-left"><strong>Πληροφορίες από Άλλες Πηγές:</strong> Μπορεί να λάβουμε πληροφορίες για εσάς από δημόσιες πηγές, κοινωνικά δίκτυα, καταλόγους και μητρώα για να διασφαλίσουμε την ακρίβεια και πληρότητα των προσωπικών σας δεδομένων.</p>

        <h4 class="Subtitle">Σκοπός και Νόμιμη Βάση Επεξεργασίας Προσωπικών Δεδομένων</h4>
        <p class="text-left"><strong>Συναίνεση:</strong> Όπου απαιτείται η συναίνεσή σας, θα βρείτε μηχανισμούς opt-in και τη δυνατότητα ανάκλησης της συναίνεσης σας οποιαδήποτε στιγμή.</p>
        <p class="text-left"><strong>Εκτέλεση Σύμβασης:</strong> Επεξεργαζόμαστε τα δεδομένα σας για να εκτελέσουμε τις υπηρεσίες μας για εσάς ή την εταιρεία σας.</p>
        <p class="text-left"><strong>Νομικές Υποχρεώσεις:</strong> Επεξεργαζόμαστε δεδομένα για να συμμορφωθούμε με νομικές ή κανονιστικές υποχρεώσεις, συμπεριλαμβανομένων των απαιτήσεων κατά της νομιμοποίησης εσόδων από παράνομες δραστηριότητες, πρόληψης της απάτης και ελέγχων συμμόρφωσης.</p>
        <p class="text-left"><strong>Νόμιμα Συμφέροντα:</strong> Επεξεργαζόμαστε δεδομένα για τα νόμιμα συμφέροντά μας, όπως την έρευνα αγοράς, το μάρκετινγκ, την ασφάλεια IT και την πρόληψη της απάτης, υπό την προϋπόθεση ότι τα συμφέροντα αυτά δεν υπερισχύονται από τα δικαιώματά σας.</p>

        <h4 class="Subtitle">Ασφάλεια</h4>
        <p class="text-left">Εφαρμόζουμε μέτρα ασφάλειας σύμφωνα με τα βιομηχανικά πρότυπα για την προστασία των προσωπικών σας δεδομένων, συμπεριλαμβανομένου του περιορισμού της πρόσβασης στο απαραίτητο προσωπικό και της χρήσης φυσικών, ηλεκτρονικών και διαδικαστικών προστατευτικών μέτρων.</p>

        <h4 class="Subtitle">Cookies και Δεδομένα IP</h4>
        <p class="text-left">Χρησιμοποιούμε cookies για να βελτιώσουμε την εμπειρία χρήστη σας και συλλέγουμε διευθύνσεις IP για τη διάγνωση τεχνικών προβλημάτων, την ανάλυση τάσεων και τη διαχείριση της ιστοσελίδας μας. Χρησιμοποιούμε επίσης το Google Analytics για την ανάλυση της χρήσης της ιστοσελίδας. Μπορείτε να διαχειριστείτε τις ρυθμίσεις των cookies μέσω του προγράμματος περιήγησής σας.</p>

        <h4 class="Subtitle">Τρίτοι</h4>
        <p class="text-left">Μπορεί να μοιραστούμε τα δεδομένα σας με παρόχους υπηρεσιών τρίτων για αποθήκευση στο cloud, νομική συμμόρφωση και επιχειρηματικές συναλλαγές. Αυτοί οι πάροχοι χρησιμοποιούν τα δεδομένα σας μόνο για συγκεκριμένους σκοπούς και πρέπει να τα προστατεύουν επαρκώς.</p>

        <h4 class="Subtitle">Αποθήκευση και Διατήρηση Δεδομένων</h4>
        <p class="text-left">Διατηρούμε τα δεδομένα σας για όσο χρόνο είναι απαραίτητο για την εκπλήρωση των σκοπών που περιγράφονται σε αυτήν την πολιτική ή για συμμόρφωση με νομικές απαιτήσεις. Αξιολογούμε τις περιόδους διατήρησης βάσει της ευαισθησίας των δεδομένων, των πιθανών κινδύνων και των νομικών υποχρεώσεων.</p>

        <h4 class="Subtitle">Αυτοματοποιημένη Προφίλ</h4>
        <p class="text-left">Χρησιμοποιούμε αυτοματοποιημένη προφίλ για καμπάνιες email για την αξιολόγηση του ενδιαφέροντός σας για τις υπηρεσίες μας και την παροχή σχετικού περιεχομένου.</p>

        <h4 class="Subtitle">Δικαιώματα Υποκειμένου Δεδομένων</h4>
        <p class="text-left">Σύμφωνα με τον ΓΚΠΔ, έχετε δικαιώματα σχετικά με τα προσωπικά σας δεδομένα, συμπεριλαμβανομένων της πρόσβασης, διόρθωσης, διαγραφής, περιορισμού επεξεργασίας, φορητότητας δεδομένων και του δικαιώματος εναντίωσης στην αυτοματοποιημένη επεξεργασία. Για να ασκήσετε αυτά τα δικαιώματα, επικοινωνήστε μαζί μας στο <a href="mailto:' . $mainSettings->companySettings->contactEmail . '">' . $mainSettings->companySettings->contactEmail . '</a>.</p>

  <h4 class="Subtitle">Διαχείριση πληρωμών</h4>

    <p class="text-left">Για τις κρατήσεις των Υπηρεσιών που πραγματοποιούνται μέσω της Πλατφόρμας η εταιρεία μας χρησιμοποιεί ένα τρίτο μέρος που διαχειρίζεται και εκτελεί τις πληρωμές των χρηστών ήτοι το σύστημα Everypay. (ο «Εκτελών την πληρωμή»). 
    Αναγνωρίζοντας τη σημασία της ασφάλειας των ηλεκτρονικών πληρωμών, η EveryPay είναι αδειοδοτημένο Ίδρυμα Πληρωμών από την Τράπεζα της Ελλάδος (αρ. απόφασης 280/3/23-7-2018 ΦΕΚ Β 3010/25-7-2018), και διαχειρίζεται με ασφάλεια στοιχεία συναλλαγών πληρωμών με κάρτες, σύμφωνα με το κανονιστικό πλαίσιο του προτύπου διαχείρισης ασφάλειας συναλλαγών με κάρτες. Η Everypay είναι πιστοποιημένη σύμφωνα με το πρότυπο διασφάλισης ασφάλειας διαχείρισης συναλλαγών με κάρτες (PCI DSS), και υπόκειται σε περιοδικούς ελέγχους από εξειδικευμένη συμβουλευτική εταιρία.
    Όλες οι υπηρεσίες της Everypay γίνονται μέσα από ασφαλείς συνδέσεις με πιστοποιητικά 256 bit SSL. Η EveryPay υποστηρίζει επίσης τη δυνατότητα χρήσης της υπηρεσίας 3D Secure, μία επιπρόσθετη δικλίδα ασφαλείας για κάρτες VISA & MasterCard. Ο Επισκέπτης τότε θα πρέπει να πληκτρολογήσει τον προσωπικό του μυστικό κωδικό, για να ολοκληρώσει με επιτυχία την συναλλαγή. Η χρήση του λογισμικού της EveryPay, κατά την πραγματοποίηση συναλλαγής μέσω της πλατφόρμας μας, θα υπόκειται στους όρους και προϋποθέσεις της EveryPay ( https://www.everypay.gr/en/legal/terms ), 
    ενώ και στην πολιτική προστασίας των περιορισμένων δεδομένων που επεξεργάζεται η EveryPay ( <a href="https://www.everypay.gr/en/legal/privacy-policy">https://www.everypay.gr/en/legal/privacy-policy</a>). Για την άσκηση των δικαιωμάτων σας ως υποκειμένου προσωπικών δεδομένων, επικοινωνείτε την Εταιρεία που λειτουργεί ως Υπεύθυνος Προστασίας Δεδομένων.
     Η εταιρεία μας δεν είναι υπεύθυνη για λάθη που γίνονται από τον Εκτελούντα την πληρωμή.<p>
         <h4 class="Subtitle">Πολιτική Ακύρωσης & Επιστροφής Χρημάτων</h4>
    <p class="text-left">Ακύρωση εντός 24 ωρών από την πληρωμή → Δικαιούστε πλήρη επιστροφή χρημάτων.<br>
    Ακύρωση μετά τις 24 ώρες → <b>Δεν είναι δυνατή η επιστροφή χρημάτων</b>.</p>

     <h4 class="Subtitle">Επικοινωνία</h4>


         <p class="text-left">Για οποιαδήποτε απορία ή αίτημα σχετικά με τις πληρωμές και τις ακυρώσεις, μπορείτε να επικοινωνήσετε μαζί μας
        μέσω email στο <a href="mailto:info@almapsychology.gr">info@almapsychology.gr</a>.</p>
        <br>
        <h4 class="Subtitle">Παράπονα</h4>
        <p class="text-left">Έχετε το δικαίωμα να υποβάλετε παράπονο σε εποπτική αρχή αν πιστεύετε ότι τα δικαιώματά σας για την προστασία των δεδομένων έχουν παραβιαστεί.</p>

        <h4 class="Subtitle">Αλλαγές στην Πολιτική Απορρήτου μας</h4>
        <p class="text-left">Αυτή η πολιτική ενημερώθηκε τελευταία φορά στις 07/20/2024. Θα σας ειδοποιήσουμε για τυχόν αλλαγές όπου απαιτείται. Παρακαλούμε να ελέγχετε περιοδικά αυτή την πολιτική για ενημερώσεις.</p>
    
       
    
        </div>
</div>';


$GLOBAL_LANGUAGE_OBJ['el']['cookies_policy_text'] = '<div class="row wedo-title">
    <div class="col-sm p-4 py-1">
        <h3 class="d-inline">Πολιτική Cookies</h3>
    </div>
</div>
<div class="row">
    <div class="col-sm wedo-description legal p-4">
        <h4 class="Subtitle">Τι είναι τα Cookies;</h4>
        <p class="text-left">Τα cookies είναι μικρά αρχεία κειμένου που αποθηκεύονται στη συσκευή σας από τις ιστοσελίδες που επισκέπτεστε. Χρησιμοποιούνται για να κάνουν τις ιστοσελίδες να λειτουργούν πιο αποδοτικά και για να παρέχουν πληροφορίες στους ιδιοκτήτες των ιστοσελίδων.</p>

        <h4 class="Subtitle">Πώς Χρησιμοποιούμε τα Cookies</h4>
        <p class="text-left"><strong>Session Cookies:</strong> Αυτά τα προσωρινά cookies διαγράφονται όταν κλείνετε το πρόγραμμα περιήγησής σας.</p>
        <p class="text-left"><strong>Persistent Cookies:</strong> Αυτά τα cookies παραμένουν στη συσκευή σας μέχρι να λήξουν ή να τα διαγράψετε. Χρησιμοποιούνται για να θυμούνται τις προτιμήσεις σας και να βελτιώνουν την εμπειρία σας.</p>
        <p class="text-left"><strong>Web Beacons και Pixels:</strong> Χρησιμοποιούμε αυτές τις τεχνολογίες στα email και στην ιστοσελίδα μας για να παρακολουθούμε τη δραστηριότητα και να βελτιώνουμε τις υπηρεσίες μας.</p>

        <h4 class="Subtitle">Διαχείριση των Cookies</h4>
        <p class="text-left">Μπορείτε να ελέγχετε τη χρήση των cookies μέσω των ρυθμίσεων του προγράμματος περιήγησής σας. Η απενεργοποίηση των cookies μπορεί να επηρεάσει τη λειτουργικότητα της ιστοσελίδας μας.</p>

        <h4 class="Subtitle">Cookies που Χρησιμοποιούμε</h4>
        <p class="text-left"><strong>Απαραίτητα Cookies:</strong> Αναγκαία για τη λειτουργικότητα της ιστοσελίδας.</p>
        <p class="text-left"><strong>Cookies Αναλυτικών:</strong> Χρησιμοποιούνται για τη συλλογή πληροφοριών σχετικά με το πώς οι επισκέπτες χρησιμοποιούν την ιστοσελίδα μας, συμπεριλαμβανομένου του Google Analytics.</p>
        <p class="text-left"><strong>Cookies Μάρκετινγκ:</strong> Χρησιμοποιούνται για την παρακολούθηση των επισκεπτών σε διάφορες ιστοσελίδες για την εμφάνιση σχετικών διαφημίσεων.</p>

        <h4 class="Subtitle">Μηχανισμός Συναίνεσης</h4>
        <p class="text-left">Συνεχίζοντας να χρησιμοποιείτε την ιστοσελίδα μας, συμφωνείτε με τη χρήση των cookies. Μπορείτε να διαχειριστείτε τις προτιμήσεις σας για τα cookies ανά πάσα στιγμή μέσω των ρυθμίσεων του προγράμματος περιήγησής σας.</p>

        <h4 class="Subtitle">Google Analytics</h4>
        <p class="text-left">Χρησιμοποιούμε το Google Analytics για να συλλέγουμε πληροφορίες σχετικά με το πώς οι επισκέπτες χρησιμοποιούν την ιστοσελίδα μας. Το Google Analytics συλλέγει πληροφορίες όπως πόσο συχνά οι χρήστες επισκέπτονται την ιστοσελίδα μας, ποιες σελίδες επισκέπτονται και ποιες άλλες ιστοσελίδες χρησιμοποιούσαν πριν από την επίσκεψη στην ιστοσελίδα μας. Χρησιμοποιούμε αυτές τις πληροφορίες για να βελτιώσουμε την Υπηρεσία μας. Το Google Analytics συλλέγει μόνο τη διεύθυνση IP που σας ανατίθεται την ημερομηνία της επίσκεψής σας στην ιστοσελίδα μας και όχι το όνομά σας ή άλλες πληροφορίες που σας ταυτοποιούν. Δεν συνδυάζουμε τις πληροφορίες που συλλέγονται μέσω του Google Analytics με προσωπικά αναγνωρίσιμες πληροφορίες. Αν και το Google Analytics τοποθετεί ένα μόνιμο cookie στο πρόγραμμα περιήγησής σας για να σας ταυτοποιήσει ως μοναδικό χρήστη την επόμενη φορά που επισκέπτεστε την ιστοσελίδα μας, το cookie δεν μπορεί να χρησιμοποιηθεί από κανέναν άλλο εκτός από το Google. Η δυνατότητα του Google να χρησιμοποιεί και να μοιράζεται πληροφορίες που συλλέγονται από το Google Analytics για τις επισκέψεις σας στην ιστοσελίδα μας περιορίζεται από τους Όρους Χρήσης του Google Analytics και την Πολιτική Απορρήτου του Google. Μπορείτε να αποτρέψετε το Google Analytics από το να σας αναγνωρίσει στις επόμενες επισκέψεις σας στην ιστοσελίδα μας απενεργοποιώντας τα cookies στο πρόγραμμα περιήγησής σας.</p>
    </div>
</div>';


$GLOBAL_LANGUAGE_OBJ['el']['privacy'] = 'Πολιτική Απορρήτου';
$GLOBAL_LANGUAGE_OBJ['el']['cookies_policy'] = 'Πολιτική Cookies';
