<?php
if (!isset($GLOBAL_INCLUDE_CHECK)) die(header('location:  /')); ?>
<div class="container-fluid main-container my-5">
    <div class="container-lg p-2">
        <h4 class="Subtitle">Τρόποι Πληρωμής</h4>


        <p class="text-left">Οι πληρωμές στην ιστοσελίδα μας πραγματοποιούνται με ασφάλεια μέσω EveryPay, επιτρέποντας
            συναλλαγές με πιστωτικές, χρεωστικές και προπληρωμένες κάρτες (Visa, Mastercard, Maestro).
        </p>


        <br><br>
        <h4 class="Subtitle">Διαχείριση πληρωμών</h4>
        <p class="text-left">Για τις κρατήσεις των Υπηρεσιών που πραγματοποιούνται μέσω της Πλατφόρμας η εταιρεία μας
            χρησιμοποιεί ένα τρίτο μέρος που διαχειρίζεται και εκτελεί τις πληρωμές των χρηστών ήτοι το σύστημα
            Everypay. (ο «Εκτελών την πληρωμή»).
            Αναγνωρίζοντας τη σημασία της ασφάλειας των ηλεκτρονικών πληρωμών, η EveryPay είναι αδειοδοτημένο Ίδρυμα
            Πληρωμών από την Τράπεζα της Ελλάδος (αρ. απόφασης 280/3/23-7-2018 ΦΕΚ Β 3010/25-7-2018), και διαχειρίζεται
            με ασφάλεια στοιχεία συναλλαγών πληρωμών με κάρτες, σύμφωνα με το κανονιστικό πλαίσιο του προτύπου
            διαχείρισης ασφάλειας συναλλαγών με κάρτες. Η Everypay είναι πιστοποιημένη σύμφωνα με το πρότυπο διασφάλισης
            ασφάλειας διαχείρισης συναλλαγών με κάρτες (PCI DSS), και υπόκειται σε περιοδικούς ελέγχους από
            εξειδικευμένη συμβουλευτική εταιρία.
            Όλες οι υπηρεσίες της Everypay γίνονται μέσα από ασφαλείς συνδέσεις με πιστοποιητικά 256 bit SSL. Η EveryPay
            υποστηρίζει επίσης τη δυνατότητα χρήσης της υπηρεσίας 3D Secure, μία επιπρόσθετη δικλίδα ασφαλείας για
            κάρτες VISA &amp; MasterCard. Ο Επισκέπτης τότε θα πρέπει να πληκτρολογήσει τον προσωπικό του μυστικό
            κωδικό, για να ολοκληρώσει με επιτυχία την συναλλαγή. Η χρήση του λογισμικού της EveryPay, κατά την
            πραγματοποίηση συναλλαγής μέσω της πλατφόρμας μας, θα υπόκειται στους όρους και προϋποθέσεις της EveryPay (
            https://www.everypay.gr/en/legal/terms ), ενώ και στην πολιτική προστασίας των περιορισμένων δεδομένων που
            επεξεργάζεται η EveryPay ( <a
                href="https://www.everypay.gr/en/legal/privacy-policy">https://www.everypay.gr/en/legal/privacy-policy</a>).
            Για την άσκηση των δικαιωμάτων σας ως υποκειμένου προσωπικών δεδομένων, επικοινωνείτε την Εταιρεία που
            λειτουργεί ως Υπεύθυνος Προστασίας Δεδομένων. Η εταιρεία μας δεν είναι υπεύθυνη για λάθη που γίνονται από
            τον Εκτελούντα την πληρωμή.</p>
        <br>

        <h4 class="Subtitle">Πολιτική Ακύρωσης & Επιστροφής Χρημάτων</h4>
        <p class="text-left">Ακύρωση εντός 24 ωρών από την πληρωμή → Δικαιούστε πλήρη επιστροφή χρημάτων.<br>
            Ακύρωση μετά τις 24 ώρες → <b>Δεν είναι δυνατή η επιστροφή χρημάτων</b>.</p>

        <br><br>
        <h4 class="Subtitle">Επικοινωνία</h4>


        <p class="text-left"> Για οποιαδήποτε απορία ή αίτημα σχετικά με τις πληρωμές και τις ακυρώσεις, μπορείτε να επικοινωνήσετε μαζί μας
            μέσω email στο <a href="mailto:info@almapsychology.gr">info@almapsychology.gr</a>.
        <p>
    </div>
</div>


<style>
    .Subtitle {
        color: #181818;
    }
</style>

<?php

function hook_end_scripts()
{
?>
<?php
}
?>